{
  "map": [
    {
      "title": "Schnitzel, Mozart, Vienna, The Alps",
      "text": "It is known as the heart of Europe and despite of its’ small size of almost 84,000 m2  it has so much to oﬀer. Stunning natural wonders, an old culture and tons of delicious food. <br> <br> Fun Facts: <ul><li>Language: German (with many diﬀerent dialects)</li><li>Capital City: Vienna</li><li>Population: 8,794,267</li><li>Currency: Euro</li><li>President: Alexander Van der Bellen</li><li>States: 9 (Vienna, Burgenland, Upper Austria, Lower Austria, Salzburg, Tyrol, Carinthia, Styria, Vorarlberg)</li></ul> <br> <br> Fun Fact: even though The Sound of Music is incredible famous around the world, most Austrian’s have never even heard of it and those who have, usually do not like it. Maybe it’s because Austria has so much more to oﬀer ;)"
    }
  ],
  "grossglockner": [
    {
      "title": "The Großglockner",
      "text": "The Großglockner (short: Glockner) is the highest mountain of Austria, with it’s highest point at 3,798 meters above the Adriatic. It is located right between Carinthia and East Tyrol, and belongs to the Hohe Tauern range. <br /> <br /> It is easy to recognize due it’s two pyramid shaped peaks. The biggest one is called „Großglockner“ („Big-Glockner“), whereas the smaller one is called „Kleinglockner“ („Littleglockner“). <br /> <br /> The Großglockner is a well liked tourist attraction not only for it’s stunning view from the top but also because it is home to Austria’s most extended glacier, the Pasterze."
    },
    {
      "title": "High Alpine Road",
      "text": "You will hardly ever ﬁnd another scenic road as stunning as the High Alpine Road. It’s running from Heiligenblut to Bruck (Salzburg) with the possible stop at the Franz-Josefs-Höhe viewpoint. Just keep in mind, that it is Austria’s second most popular tourist attraction with about 900,000 visitors coming up the road every year."
    },
    {
      "title": "First Ascent",
      "text": "The ﬁrst recorded people to ever climb the Grossglockner were Sepp and Martin Klotz, Martin Reicher as well as two others. This happened on July 28th 1800. It is believed that two men, who were assigned to climb the mountain by Franz Xaver of Salm, Sigismund Ernst Hohenwart and Franz Xaver von Wulfen, were the ﬁrst ones to reach the peak of the Kleinglockner almost exactly a  year prior. <br /> <br /> Nowadays with the help of paths, alpine huts and safety precautions you do not have to be an adventurous daredevil to make it to the top. Accompanied by a guide you can climb the second highest mountain of the alps yourself!"
    }
  ],
   "gruenersee": [
      {
        "title": "Willkommen beim gruenensee",
        "text": "Lorem iplum, lorem ipus"
      },
      {
        "title": "Willkommen beim greunensee2",
        "text": "Lorem iplum, lorem ipus2"
      },
      {
        "title": "Willkommen beim greuenensee3",
        "text": "Lorem iplum, lorem ipus3"
      }
    ]
}