{
  "map": [
    {
      "title": "Schnitzel, Mozart, Vienna, The Alps",
      "text": "It is known as the heart of Europe and despite of its’ small size of almost 84,000 m2  it has so much to oﬀer. Stunning natural wonders, an old culture and tons of delicious food. <br> <br> Some Facts: <ul><li>Language: German (with many diﬀerent dialects)</li><li>Capital City: Vienna</li><li>Population: 8,794,267</li><li>Currency: Euro</li><li>President: Alexander Van der Bellen</li><li>States: 9 (Vienna, Burgenland, Upper Austria, Lower Austria, Salzburg, Tyrol, Carinthia, Styria, Vorarlberg)</li></ul> <br> <br> Fun Fact: even though The Sound of Music is incredible famous around the world, most Austrian’s have never even heard of it and those who have, usually do not like it. Maybe it’s because Austria has so much more to oﬀer ;)"
    }
  ],
  "grossglockner": [
    {
      "title": "The Großglockner",
      "text": "The Großglockner (short: Glockner) is the highest mountain of Austria, with it’s highest point at 3,798 meters above the Adriatic. It is located right between Carinthia and East Tyrol, and belongs to the Hohe Tauern range. <br /> <br /> It is easy to recognize due it’s two pyramid shaped peaks. The biggest one is called „Großglockner“ („Big-Glockner“), whereas the smaller one is called „Kleinglockner“ („Littleglockner“). <br /> <br /> The Großglockner is a well liked tourist attraction not only for it’s stunning view from the top but also because it is home to Austria’s most extended glacier, the Pasterze."
    },
    {
      "title": "High Alpine Road",
      "text": "You will hardly ever ﬁnd another scenic road as stunning as the High Alpine Road. It’s running from Heiligenblut to Bruck (Salzburg) with the possible stop at the Franz-Josefs-Höhe viewpoint. Just keep in mind, that it is Austria’s second most popular tourist attraction with about 900,000 visitors coming up the road every year."
    },
    {
      "title": "First Ascent",
      "text": "The ﬁrst recorded people to ever climb the Grossglockner were Sepp and Martin Klotz, Martin Reicher as well as two others. This happened on July 28th 1800. It is believed that two men, who were assigned to climb the mountain by Franz Xaver of Salm, Sigismund Ernst Hohenwart and Franz Xaver von Wulfen, were the ﬁrst ones to reach the peak of the Kleinglockner almost exactly a  year prior. <br /> <br /> Nowadays with the help of paths, alpine huts and safety precautions you do not have to be an adventurous daredevil to make it to the top. Accompanied by a guide you can climb the second highest mountain of the alps yourself!"
    }
  ],
   "gruenersee": [
      {
        "title": "The Green Lake",
        "text": "The Green Lake, as it is called, is a hidden gem in the state of Styria. It is located in a small village called Targöss and surrounded by the Hochschwab Mountains. The lake got his name because of its’ greenish color."
      },
      {
        "title": "Winter",
        "text": "During winter, most of the lake’s water disappears and leaves a beutiful park behind. There are paths and benches for people to enjoy walks and breaks of their daily lives. However, once the snow melts in spiring, the area is ﬁlled with water and transforms into the green lake again."
      },
      {
        "title": "Under Water",
        "text": "It is a dream of every diver to explore the underwater world of the lake. Trails, a bridge and benches make it a truly magical place. Due to the increasing number of tourists coming and diving the environment has been harmed which is why all sorts of watersport activities have been prohibited since 2016."
      }
    ],
    "hallstatt": [
          {
            "title": "Hallstatt",
            "text": "Once you see a picture of Hallstatt you will recognize it instanly. Even though it is anything but big, this town is one of Austria’s most famous places. Part of the district of Gmunden and located right by the Hallstätter See, Hallstatt enchants each and everyone who stops by. "
          },
          {
            "title": "Replica in China",
            "text": "While tourists from all around the world love Hallstatt, China has proved they might even be a little bit obsessed with it. In 2012 they built an replica of the entire town which is about 1000 times bigger than the original."
          },
          {
            "title": "Salt Mine",
            "text": "Within Austria, Hallstatt is mostly known for it’s Salt Mine. After going up the mountain by cable car, you can enter a world of adventure und history. With tunnels of 65 Kilometers, slides and 21 tiers in total, this is a fun activity for people of all ages."
          }
        ]
}